FKeyFormat = "F%d";
RightShift = "Shift-rechts";
RightControl = "Control-rechts";
RightOption = "Option-rechts";
RightCommand = "Command-rechts";
LeftShift = "Shift-links";
LeftControl = "Control-links";
LeftOption = "Option-links";
LeftCommand = "Command-links";
fn = "fn";
RightButton = "Secundaire muisknop";
MiddleButton = "Middelste muisknop";
ButtonFormat = "Muisknop %@";
Nothing = "-";
Shift = "Shift";
Command = "Command";
Option = "Option";
Control = "Control";
